<?php
    $lang = array (
        "title" => "Тестовый проект",
        "home" => "Главная",
        "pricing" => "Цены",
        "contact" => "Контакт",
        "description" => "Описание",
        "email" => "Твой E-mail",
        "subject" => "Заголовок",
        "question" => "Твой вопрос",
        "send" => "Отправить",
        "successMessage" => "Спасибо за вопрос. Мы постараемся ответить в ближайшее время.",
        "errorMessage" => "При передаче формуляра возникла ошибка. Пожалуйста, попробуйте еще раз.",
        "lang_en" => "Английский",
        "lang_de" => "Немецкий",
        "lang_ru" => "Русский"
    );

?>